{
    "quotes": {
      "histoire": [
        "La Révolution française a commencé en 1789.",
        "Napoléon Bonaparte a été couronné empereur en 1804.",
        "La Première Guerre mondiale a débuté en 1914.",
        "Le Mur de Berlin est tombé en 1989.",
        "La Déclaration des droits de l'homme et du citoyen a été adoptée en 1789.",
        "La Guerre de Cent Ans a duré de 1337 à 1453.",
        "La bataille de Waterloo a eu lieu en 1815.",
        "La Guerre froide a duré de 1947 à 1991.",
        "Le Traité de Versailles a été signé en 1919.",
        "La Révolution industrielle a commencé au XVIIIe siècle.",
        "La chute de l'Empire romain d'Occident a eu lieu en 476.",
        "La Renaissance a commencé en Italie au XIVe siècle.",
        "La Guerre de Sécession américaine a eu lieu de 1861 à 1865.",
        "La Déclaration d'indépendance des États-Unis a été signée en 1776.",
        "La construction de la Grande Muraille de Chine a commencé au IIIe siècle avant J.-C.",
        "La peste noire a ravagé l'Europe au XIVe siècle.",
        "La colonisation de l'Amérique a commencé à la fin du XVe siècle.",
        "La Révolution russe a eu lieu en 1917.",
        "La Seconde Guerre mondiale a pris fin en 1945.",
        "La chute de Constantinople a eu lieu en 1453."
      ],
      "arts": [
        "Leonardo da Vinci a peint la Mona Lisa.",
        "Vincent van Gogh a peint La Nuit étoilée.",
        "Pablo Picasso est connu pour le cubisme.",
        "Michel-Ange a peint le plafond de la Chapelle Sixtine.",
        "Shakespeare a écrit Hamlet.",
        "Beethoven a composé la Symphonie n°9.",
        "Mozart a composé Une petite musique de nuit.",
        "Le David de Michel-Ange est une célèbre sculpture.",
        "Le Guernica de Picasso dénonce les horreurs de la guerre.",
        "Le Cri d'Edvard Munch est une œuvre expressionniste.",
        "La Joconde est exposée au Musée du Louvre.",
        "Le théâtre grec antique a influencé le théâtre moderne.",
        "Le ballet Le Lac des cygnes a été composé par Tchaïkovski.",
        "L'Opéra de Sydney est un chef-d'œuvre architectural.",
        "La Vénus de Milo est une célèbre statue grecque.",
        "Le Pop Art est un mouvement artistique du XXe siècle.",
        "Le cinéma muet a été populaire au début du XXe siècle.",
        "Le surréalisme est un mouvement artistique du XXe siècle.",
        "L'impressionnisme est un mouvement artistique du XIXe siècle.",
        "Le roman Don Quichotte a été écrit par Miguel de Cervantès."
      ],
      "sciences": [
        "Isaac Newton a découvert la loi de la gravitation universelle.",
        "Albert Einstein a formulé la théorie de la relativité.",
        "Galilée a amélioré le télescope.",
        "Marie Curie a découvert le radium et le polonium.",
        "Charles Darwin a proposé la théorie de l'évolution.",
        "Louis Pasteur a découvert le processus de pasteurisation.",
        "Nikola Tesla a contribué au développement de l'électricité.",
        "La structure de l'ADN a été découverte par Watson et Crick.",
        "Le premier satellite artificiel, Spoutnik, a été lancé en 1957.",
        "Le premier homme sur la Lune était Neil Armstrong en 1969.",
        "Le tableau périodique des éléments a été créé par Dmitri Mendeleïev.",
        "La théorie du Big Bang décrit l'origine de l'univers.",
        "La pénicilline a été découverte par Alexander Fleming.",
        "Le premier ordinateur électronique a été créé dans les années 1940.",
        "La théorie des cordes est une théorie de la physique moderne.",
        "Le télescope Hubble a été lancé en 1990.",
        "La fission nucléaire a été découverte par Otto Hahn.",
        "Le premier vaccin a été développé par Edward Jenner.",
        "La théorie de l'électromagnétisme a été formulée par James Clerk Maxwell.",
        "Le premier transistor a été inventé en 1947."
      ],
      "musique": [
        "Les Beatles sont un groupe de rock britannique emblématique.",
        "Michael Jackson est connu comme le roi de la pop.",
        "Elvis Presley est une icône du rock'n'roll.",
        "Freddie Mercury était le chanteur principal de Queen.",
        "Bob Marley est une légende du reggae.",
        "Madonna est connue comme la reine de la pop.",
        "Le jazz est né à La Nouvelle-Orléans.",
        "Le festival de Woodstock a eu lieu en 1969.",
        "Beyoncé est une artiste pop influente.",
        "Le heavy metal est un genre de rock apparu dans les années 1970.",
        "Le hip-hop est né dans les années 1970 à New York.",
        "Les Rolling Stones sont un groupe de rock britannique.",
        "Le disco était populaire dans les années 1970.",
        "Le punk rock est apparu dans les années 1970.",
        "Le blues est un genre musical afro-américain.",
        "Le rock progressif est un sous-genre du rock.",
        "La musique électronique est devenue populaire dans les années 1980.",
        "Le grunge est un sous-genre du rock alternatif.",
        "Le rap est un style de musique caractérisé par le rythme et la parole.",
        "La musique classique comprend des compositeurs comme Mozart et Beethoven."
      ],
      "sports": [
        "Le football est le sport le plus populaire au monde.",
        "Les Jeux olympiques modernes ont commencé en 1896.",
        "Michael Jordan est une légende du basketball.",
        "Usain Bolt est le sprinter le plus rapide de l'histoire.",
        "Le Tour de France est une célèbre course cycliste.",
        "Le tennis est un sport de raquette populaire.",
        "Le rugby est un sport d'équipe physique.",
        "Le baseball est populaire aux États-Unis.",
        "Le cricket est populaire en Inde et au Royaume-Uni.",
        "La Formule 1 est une compétition de course automobile.",
        "Le marathon est une course de 42,195 km.",
        "Le surf est un sport nautique populaire.",
        "Le ski est un sport d'hiver pratiqué sur la neige.",
        "Le hockey sur glace est populaire au Canada.",
        "Le judo est un art martial japonais.",
        "Le golf est un sport de précision joué sur un parcours.",
        "L'athlétisme comprend des disciplines comme la course et le saut.",
        "La boxe est un sport de combat.",
        "Le football américain est populaire aux États-Unis.",
        "Le biathlon combine le ski de fond et le tir."
      ],
      "viequotidienne": [
        "Le café est l'une des boissons les plus consommées au monde.",
        "Le chocolat est fabriqué à partir de fèves de cacao.",
        "Le pain est un aliment de base dans de nombreuses cultures.",
        "Le riz est un aliment de base en Asie.",
        "Le fromage est fabriqué à partir de lait caillé.",
        "Le vin est une boisson alcoolisée fabriquée à partir de raisins.",
        "La pizza est un plat italien populaire.",
        "Le sushi est un plat japonais à base de riz et de poisson cru.",
        "Le hamburger est un plat américain populaire.",
        "Le thé est une boisson populaire en Asie.",
        "Le petit-déjeuner est souvent considéré comme le repas le plus important.",
        "Le déjeuner est le repas du midi.",
        "Le dîner est le repas du soir.",
        "Le brunch est un repas combinant le petit-déjeuner et le déjeuner.",
        "Le goûter est une collation de l'après-midi.",
        "Le fast-food est un type de restauration rapide.",
        "Le barbecue est une méthode de cuisson à la grille.",
        "Le pique-nique est un repas pris en plein air.",
        "Le buffet est un repas où les plats sont disposés sur une table.",
        "Le potluck est un repas où chaque invité apporte un plat."
      ]
    }
  }
  